Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# STOP_SHARING_SOURCE_FAILED_RESTRICTIONS_MULTIPLE_APPS
source: Sharing could not be stopped for %@ due to Screen Time restrictions or a managed device profile installed on your iPhone.
ar: تعذر إيقاف المشاركة لتطبيقات %@ بسبب قيود مدة استخدام الجهاز أو ملف تعريف جهاز مُدار تم تثبيته على iPhone.
bg: Споделянето не може да се спре за %@, докато на вашия iPhone има ограничения за Екранно време или инсталиран профил на управлявано устройство.
ca: No s’ha pogut deixar de compartir informació amb les apps %@ a causa de les restriccions del temps d’ús o d’un perfil de dispositiu gestionat que hi ha instal·lat a l’iPhone.
cs: Sdílení s aplikacemi %@ se nepodařilo zastavit, protože jsou na iPhonu nastavená omezení času u obrazovky nebo je na něm nainstalovaný profil pro správu zařízení.
da: Deling kunne ikke stoppes for %@ på grund af begrænsninger på skærmtid eller en profil til en administreret enhed på din iPhone.
de: Das Teilen konnte für „%@“ aufgrund von auf deinem iPhone installierten Einschränkungen der Bildschirmzeit oder eines verwalteten Geräteprofils nicht gestoppt werden.
el: Δεν ήταν δυνατή η διακοπή κοινοποίησης για «%@» λόγω περιορισμών του Χρόνου επί οθόνης ή ενός προφίλ διαχειριζόμενηςσυσκευής που είναι εγκατεστημένο στο iPhone σας.
es: No se ha podido dejar de compartir usando las apps %@ debido a las restricciones de tiempo de uso o a que hay un perfil de dispositivo gestionado instalado en el iPhone.
es_us: No se pudo dejar de compartir con %@ debido a las restricciones de Tiempo en pantalla o a un perfil de dispositivo administrado instalado en tu iPhone.
fi: Jakoa %[tt]@-apeille ei voitu lopettaa Ruutuaika-rajoitusten tai iPhoneen asennetun hallitun laiteprofiilin vuoksi.
fr: Le partage n’a pas pu être interrompu pour %@ en raison de restrictions « Temps d’écran » ou d’un profil d’appareil géré installé sur votre iPhone.
fr_ca: Le partage n’a pas pu être arrêté pour %@ en raison des restrictions de Temps d’écran ou d’un profil d’appareil géré installé sur votre iPhone.
he: לא ניתן היה להפסיק את השיתוף עבור %@ עקב הגבלות ״זמן מסך״ או פרופיל מכשיר מנוהל המותקן ב-iPhone.
hi: %@ के लिए शेयरिंग को स्क्रीन टाइम प्रतिबंध या आपके iPhone पर इंस्टॉल की गई प्रबंधित डिवाइस प्रोफ़ाइल के कारण रोका नहीं जा सका।
hr: Dijeljenje za %@ ne može se zaustaviti zbog ograničenja Vremena uporabe zaslona ili profila upravljanog uređaja koji je instaliran na iPhone.
hu: %@ esetében nem állítható le a megosztás a Képernyőidő korlátozásai vagy az Ön iPhone-jára telepített felügyelteszköz-profil miatt.
id: Berbagi tidak dapat dihentikan untuk %@ karena pembatasan Durasi Layar atau profil perangkat yang dikelola yang terinstal di iPhone Anda.
it: Non è stato possibile interrompere la condivisione con %@ a causa delle restrizioni di “Tempo di utilizzo” o di un profilo per dispositivo gestito installato su iPhone.
ja: スクリーンタイムの制限、またはiPhoneにインストールされている管理対象デバイスのプロファイルにより、%[tt]@での共有を停止できませんでした。
kk: Экран уақыты шектеулеріне немесе iPhone құрылғысында орнатылған басқарылатын құрылғы профиліне байланысты %@ үшін бөлісуді тоқтату мүмкін болмады.
ko: 스크린 타임 제한 사항 또는 iPhone에 설치된 관리형 기기 프로필로 인해 %@에 대해 공유를 중단할 수 없습니다.
lt: Nepavyko sustabdyti bendrinimo su %@ dėl ekrano laiko ribojimų arba valdomo įrenginio profilio, kuris įdiegtas „iPhone“ įrenginyje.
ms: Perkongsian tidak dapat dihentikan untuk %@ disebabkan pengehadan Masa Skrin atau profil peranti terurus yang dipasang pada iPhone anda.
nl: Het delen kon niet worden gestopt voor %@ vanwege beperkingen voor schermtijd of omdat er een profiel voor een beheerd apparaat is geïnstalleerd op je iPhone.
no: Deling kunne ikke avsluttes for %@ på grunn av Skjermtid-begrensninger, eller fordi det er installert en profil for enhetsadministrering på iPhonen.
pl: Nie można wyłączyć udostępniania w aplikacjach %@; nie pozwalają na to ograniczenia funkcji Czas przed ekranem lub zainstalowany na iPhonie profil urządzenia zarządzanego.
pt_br: Não foi possível interromper o compartilhamento de “%@” devido a restrições do Tempo de Uso ou a um perfil de dispositivo gerenciado instalado no iPhone.
pt_pt: Não foi possível parar a partilha de %@ devido a restrições de tempo de ecrã ou a um perfil de dispositivo gerido instalado no iPhone.
ro: Partajarea nu a putut fi oprită pentru %@, din cauza restricțiilor “Timp de utilizare” sau a unui profil de dispozitiv gestionat, instalat pe iPhone‑ul dvs.
ru: Не удалось закрыть общий доступ для приложений %@ из‑за ограничений Экранного времени или профиля управляемого устройства, установленного на iPhone.
sk: Zdieľanie s apkami %@ sa nepodarilo zastaviť, pretože máte nastavené obmedzenia času pred obrazovkou alebo je na iPhone nainštalovaný spravovaný profil zariadenia.
sl: Deljenja ni bilo mogoče ustaviti za »%@« zaradi omejitev časa pred zaslonom ali profila upravljane naprave, nameščenega v iPhonu.
sv: Det gick inte att stoppa delning för %@ på grund av skärmtidsbegränsningar eller på grund av att en profil för hanterade enheter är installerad på iPhone.
th: ไม่สามารถหยุดการแชร์สำหรับ%[tt]@ได้เนื่องจากการจำกัดเวลาหน้าจอหรือโปรไฟล์อุปกรณ์ที่มีการจัดการที่ติดตั้งบน iPhone ของคุณ
tr: Paylaşma, Ekran Süresi sınırlamaları ya da iPhone’unuzda yüklü olan bir yönetilen aygıt profili nedeniyle %@ için durdurulamadı.
uk: Спільний доступ не вдалося припинити для %@ через обмеження Екранного часу або профіль керованого пристрою, інстальований на вашому iPhone.
vi: Không thể dừng chia sẻ đối với %@ do các giới hạn Thời gian sử dụng hoặc một hồ sơ thiết bị được quản lý được cài đặt trên iPhone của bạn.
zh_cn: 由于屏幕使用时间限制或iPhone上安装的管理式设备描述文件，无法为%@停止共享。
zh_hk: 無法停止%@的分享，因為「螢幕使用時間」限制或安裝在iPhone上的受管理裝置描述檔。
zh_tw: 無法停止%@的分享，因為「螢幕使用時間」的取用限制或安裝在iPhone上的受管理裝置描述檔。

# COMPLETED_DETAIL
source: To see the list of recommended additional actions, learn more about personal safety, and discover ways to get help if you’re experiencing technology-enabled abuse, stalking, or harassment, visit Apple’s Safety website.
ar: للاطلاع على قائمة الإجراءات الإضافية الموصى بها، ومعرفة المزيد عن الأمان الشخصي، واكتشاف طرق للحصول على المساعدة في حالة تعرضك للإيذاء أو الترصّد أو التحرّش عبر وسيلة تكنولوجية، يرجى زيارة موقع ويب الأمان التابع لشركة Apple.
bg: За да видите списъка с препоръчани допълнителни действия, да научите повече за личната сигурност и да намерите начини за получаване на помощ, ако сте обект на злоупотреба, преследване или тормоз, свързани с технологиите, посетете уеб сайта за сигурност на Apple.
ca: Per veure la llista d’altres accions recomanades i obtenir més informació sobre la seguretat personal i com pots rebre ajuda si pateixes assetjament, maltractament o agressions mitjançant la tecnologia, visita el lloc web de seguretat d’Apple.
cs: Chcete‑li si projít seznam dalších doporučených akcí, dozvědět se více o osobní bezpečnosti a zjistit, jak získat pomoc, pokud jste se stali obětí zneužívání, pronásledování nebo obtěžování prostřednictvím technologií, navštivte webovou stránku společnosti Apple věnovanou bezpečnosti.
da: På Apples websted om sikkerhed kan du se en liste over anbefalede yderligere handlinger, læse mere om personlig sikkerhed samt finde ud af, hvordan du kan få hjælp, hvis du oplever misbrug, forfølgelse eller chikane, der muliggøres af teknologien.
de: Um die Liste der empfohlenen zusätzlichen Aktionen zu sehen, informiere dich über persönliche Sicherheit und finde heraus, wie du Hilfe erhältst, wenn du Missbrauch, Stalking oder Belästigung auf technologischer Basis erfährst. Besuche die Website von Apple zum Thema „Sicherheit“.
el: Για να δείτε τη λίστα προτεινόμενων πρόσθετων ενεργειών, να μάθετε περισσότερα σχετικά με την προσωπική ασφάλεια και να ανακαλύψετε τρόπους λήψης βοήθειας σε περίπτωση που αντιμετωπίζετε κακοποίηση ή παρενόχληση που σχετίζεται με προϊόντα/υπηρεσίες τεχνολογίας, επισκεφθείτε τον ιστότοπο Ασφάλειας της Apple.
es: Visita el sitio web sobre seguridad de Apple para consultar la lista de medidas adicionales recomendadas, obtener más información sobre tu seguridad personal y explorar formas de recibir ayuda si sufres acoso, rastreo o abuso a través de tus dispositivos.
es_us: Para consultar una lista de acciones adicionales recomendadas, obtener detalles sobre seguridad personal y descubrir cómo obtener ayuda en caso de estar experimentando abuso, acoso u hostigamiento virtual, visita el sitio web de seguridad de Apple.
fi: Applen Turvallisuus-sivustolla on luettelo suositelluista lisätoimista, lisätietoja henkilökohtaisesta turvallisuudesta ja ohjeita avun hankintaan, jos koet teknologiaa hyödyntävää häirintää, vainoamista tai ahdistelua.
fr: Pour consulter la liste des autres actions recommandées, en savoir plus sur la sécurité personnelle et découvrir comment obtenir de l’aide si vous êtes victime de harcèlement ou d’autres formes d’abus via l’utilisation des nouvelles technologies, consultez le site web d’Apple dédié à la sécurité.
fr_ca: Pour afficher la liste des actions supplémentaires recommandées, en savoir plus sur la sécurité personnelle et découvrir des façons d’obtenir de l’aide en cas de maltraitance ou de harcèlement par le biais des technologies, rendez-vous sur le site Web d’Apple sur la sécurité.
he: כדי לראות את רשימת הפעולות המומלצות הנוספות, לקבל מידע על בטיחות אישית וללמוד על דרכים לקבלת עזרה במקרים של התעללות דיגיטלית, מעקב או הטרדה, ניתן לבקר באתר הבטיחות של Apple.
hi: अनुशंसित अतिरिक्त क्रियाओं की सूची देखने के लिए व्यक्तिगत सुरक्षा के बारे में अधिक जानें और अगर आपको तकनीक पर आधारित दुर्व्यवहार, ग़लत इरादे से निगरानी या उत्पीड़न महसूस हो रहा है तो Apple की सुरक्षा वेबसाइट पर जाएँ और सहायता पाने के तरीक़े देखें।
hr: Za prikaz popisa preporučenih dodatnih postupaka, dodatne informacije o osobnoj sigurnosti i otkrivanje načina za dobivanje pomoći ako ste izloženi zlostavljanju, uhođenju ili uznemiravanju pomoću tehnologije posjetite Appleovu web stranicu o sigurnosti.
hu: Keresse fel az Apple biztonságra vonatkozó webhelyét a további ajánlott műveletek listájának megtekintéséhez, a személyes biztonsággal kapcsolatos további tudnivalókért, illetve ha szeretné megtudni, hogyan kérhet segítséget, ha a technológia által lehetővé tett erőszak, követés vagy zaklatás áldozatává válik.
id: Untuk melihat daftar rekomendasi tindakan tambahan, pelajari lebih lanjut mengenai keselamatan pribadi dan temukan cara untuk mendapatkan bantuan jika Anda mengalami kekerasan, dikuntit, atau mengalami pelecehan yang dimungkinkan teknologi, kunjungi situs web Keselamatan Apple.
it: Per visualizzare l’elenco delle azioni aggiuntive consigliate, ottenere ulteriori informazioni sulla sicurezza personale e scoprire come ricevere aiuto se sei vittima di abusi, stalking o molestie perpetrati tramite la tecnologia, visita il sito web di Apple dedicato alla sicurezza.
ja: 推奨される追加アクションのリストを確認する、個人情報の安全性について詳しい情報を参照する、テクノロジを悪用した不正利用、ストーキング、またはハラスメントに遭った場合に支援を受ける方法を見つけるには、Appleの安全性に関するWebサイトにアクセスしてください。
kk: Ұсынылған қосымша әрекеттер тізімін көру, жеке қауіпсіздік туралы толығырақ ақпарат алу және цифрлық қудалауды пайдалану, аңду немесе қудалау кезінде көмек алу жолдарын табу үшін Apple компаниясының «Қауіпсіздік» веб-сайтына кіріңіз.
ko: 테크놀로지에 기반한 학대, 스토킹, 괴롭힘 등을 당하고 있는 경우 Apple의 ‘안전’ 웹사이트를 방문하여 추가적인 조치와 관련한 추천 목록을 보거나, 개인 안전에 관해 더 알아보거나, 도움을 받는 방법을 살펴볼 수 있습니다.
lt: Norėdami peržiūrėti rekomenduojamų papildomų veiksmų sąrašą, sužinoti daugiau apie asmeninį saugumą ir tai, kaip gauti pagalbos, jei patiriate piktnaudžiavimą technologijomis, persekiojimą arba priekabiavimą, apsilankykite „Apple“ saugos svetainėje.
ms: Untuk melihat senarai tindakan tambahan yang disyorkan, mengetahui lebih lanjut tentang keselamatan peribadi dan meneroka cara mendapatkan bantuan jika anda mengalami penderaan, penghendapan atau gangguan yang didayakan teknologi, lawati tapak web Keselamatan Apple.
nl: Ga naar de veiligheidswebsite van Apple voor een lijst met aanbevolen aanvullende acties, meer informatie over persoonlijke veiligheid en manieren om hulp te krijgen als je slachtoffer bent van misbruik, stalking of intimidatie op basis van technologie.
no: Du kan se listen over andre anbefalte handlinger, finne ut mer om personlig sikkerhet og se hvordan du kan få hjelp hvis du opplever teknologirelatert misbruk, forfølgelse eller trakassering, på Apples sikkerhetsnettsted.
pl: Aby zapoznać się z listą zalecanych dodatkowych działań, dowiedzieć więcej o bezpieczeństwie osobistym i odkryć sposoby uzyskania pomocy, jeśli doświadczasz nadużyć, prześladowania lub nękania za pomocą technologii, odwiedź witrynę Apple poświęconą bezpieczeństwu.
pt_br: Para ver a lista de ações adicionais recomendadas, saber mais sobre segurança pessoal e descobrir como obter ajuda se você passar por agressão, assédio ou perseguição facilitada pela tecnologia, acesse o site de Segurança da Apple.
pt_pt: Para ver a lista de ações adicionais recomendadas, saber mais sobre segurança pessoal e descobrir formas de obter ajuda caso esteja a ser vítima de injúria, perseguição ou assédio por meios tecnológicos, visite o site da Apple sobre Segurança.
ro: Pentru a vedea lista de acțiuni suplimentare recomandate, a afla mai multe despre siguranța personală și a descoperi moduri prin care puteți primi ajutor dacă sunteți victima abuzului, urmăririi sau hărțuirii realizate prin intermediul tehnologiei, vizitați site‑ul Apple Safety.
ru: Чтобы просмотреть список дополнительных мер предосторожности, узнать больше о личной безопасности и о том, что делать в случае травли, преследования или домогательств с использованием цифровых технологий, посетите веб‑сайт Apple о безопасности.
sk: Ak si chcete prejsť ďalšie odporúčané akcie, dozvedieť sa viac o osobnej bezpečnosti a zistiť, ako získať pomoc, keď ste sa stali obeťou zneužívania, prenasledovania alebo obťažovania prostredníctvom technológií, navštívte webstránku spoločnosti Apple venovanú bezpečnosti.
sl: Če želite prikazati seznam priporočenih dodatnih dejanj, prejeti več informacij o osebni varnosti in odkriti načine iskanja pomoči, če prek uporabe tehnologije doživljate zlorabo, zalezovanje ali nadlegovanje, obiščite spletno mesto družbe Apple za varnost.
sv: Om du vill se listan med rekommenderade ytterligare åtgärder, läsa mer om personlig säkerhet och upptäcka olika sätt att få hjälp om du upplever teknikbaserade övergrepp, stalkning eller trakasserier besöker du Apples säkerhetswebbplats.
th: ในการดูรายการการทำงานเพิ่มเติมที่แนะนำ เรียนรู้เพิ่มเติมเกี่ยวกับความปลอดภัยส่วนบุคคล และค้นหาวิธีขอความช่วยเหลือหากคุณพบการใช้เทคโนโลยีในทางที่ผิด การสะกดรอยตาม หรือการคุกคาม ให้ไปที่เว็บไซต์ความปลอดภัยของ Apple
tr: Önerilen ek eylemlerin listesini görmek, kişisel güvenlik hakkında daha fazla bilgi almak ve teknolojik taciz veya istismar yaşıyorsanız yardım almanın yollarını keşfetmek için Apple’ın Güvenlik web sitesine gidin.
uk: Перелік рекомендованих додаткових заходів, відомості про персональну безпеку й способи отримання допомоги в разі знущання, залякування або переслідування з використанням технологій наведено на вебсайті Apple про безпеку.
vi: Để xem danh sách các hành động bổ sung được khuyến cáo, hãy tìm hiểu thêm về an toàn cá nhân và khám phá những cách để tìm trợ giúp khi bạn gặp phải tình trạng lạm dụng, theo dõi hoặc quấy rối bằng công nghệ, hãy truy cập trang web An toàn của Apple.
zh_cn: 若要查看更多推荐操作的列表，进一步了解个人安全以及在遭受技术滥用、跟踪或骚扰时的求助途径，请访问Apple安全网站。
zh_hk: 如要查看更多建議動作的列表，進一步了解個人安全，並在你遇到技術型虐待、跟蹤或騷擾時尋找求助方式，請到訪Apple的安全網站。
zh_tw: 若要查看建議的其他動作列表，進一步瞭解人身安全，並在你感到有人濫用技術、使用科技跟蹤或騷擾時，找到求助方式，請參訪Apple的安全網站。

source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

source: Done
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: OK
es_us: Listo
fi: Valmis
fr: OK
fr_ca: OK
he: סיום
hi: पूर्ण
hr: OK
hu: Kész
id: Selesai
it: Fine
ja: 完了
kk: Дайын
ko: 완료
lt: Atlikta
ms: Selesai
nl: Gereed
no: Ferdig
pl: OK
pt_br: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成

# PRIVATE_RELAY_TITLE
source: iCloud Private Relay
ar: إخفاء العنوان باستخدام iCloud
bg: iCloud Поверително пренасочване
ca: Tramesa privada de lʼiCloud
cs: Soukromý přenos přes iCloud
da: Privat datatrafik med iCloud
de: iCloud Privat-Relay
el: Ιδιωτική μεταγωγή iCloud
es: Relay privado de iCloud
es_us: Retransmisión privada de iCloud
fi: Suojattu iCloud-lähetys
fr: Relais privé iCloud
fr_ca: Relais privé iCloud
he: ממסר פרטי של iCloud
hi: iCloud प्राइवेट रिले
hr: iCloudov privatni relej
hu: iCloud privát átjátszó
id: Relai Pribadi iCloud
it: Relay privato iCloud
ja: iCloudプライベートリレー
kk: iCloud жеке торабы
ko: iCloud 비공개 릴레이
lt: „iCloud“ privatusis perdavimas
ms: Geganti Peribadi iCloud
nl: Privé­doorgifte in iCloud
no: Privat trafikk med iCloud
pl: Przekazywanie prywatne iCloud
pt_br: Retransmissão Privada do iCloud
pt_pt: Reencaminhamento privado iCloud
ro: Transmisie privată iCloud
ru: Частный узел iCloud
sk: Súkromný prenos cez iCloud
sl: Zasebna povezava iCloud Private Relay
sv: Privat reläservice på iCloud
tr: iCloud Özel Geçişi
uk: Приват-реле iCloud
vi: Chuyển tiếp bảo mật iCloud
zh_cn: iCloud专用代理
zh_hk: iCloud私密轉送
zh_tw: iCloud私密轉送

# WIFI_SYNC_REMOVE
source: Stop Syncing
ar: إيقاف المزامنة
bg: Спри синхронизирането
ca: Deixa de compartir
cs: Zastavit synchronizaci
da: Stop synkronisering
de: Synchronisierung stoppen
el: Διακοπή συγχρονισμού
es: Detener sincronización
es_us: Detener la sincronización
fi: Lopeta synkronointi
fr: Arrêter la synchronisation
fr_ca: Arrêter la synchronisation
he: הפסקת הסנכרון
hi: सिंकिंग रोकें
hr: Zaustavi sinkroniziranje
hu: Szinkronizálás leállítása
id: Hentikan Penyelarasan
it: Interrompi sincronizzazione
ja: 同期停止
kk: Синхрондауды тоқтату
ko: 동기화 중단
lt: Sustabdyti sinchronizavimą
ms: Hentikan Penyelarasan
nl: Stop synchroniseren
no: Stopp synkronisering
pl: Przestań synchronizować
pt_br: Interromper Sincronização
pt_pt: Parar sincronização
ro: Opriți sincronizarea
ru: Прекратить синхронизацию
sk: Zastaviť synchronizáciu
sl: Ustavi sinhroniziranje
sv: Avsluta synkronisering
th: หยุดเชื่อมข้อมูล
tr: Eşzamanlamayı Durdur
uk: Припинити синхронізацію
vi: Dừng đồng bộ hóa
zh_cn: 停止同步
zh_hk: 停止同步
zh_tw: 停止同步

# WIFI_SYNC_REMOVE_ERROR_DETAIL
source: Unable to remove at least one synced computer.
ar: غير قادر على إزالة جهاز كمبيوتر متزامن واحد على الأقل.
bg: Неуспешно премахване на поне един синхронизиран компютър.
ca: No s’ha pogut eliminar algun dels ordinadors sincronitzats.
cs: Nejméně jeden počítač nelze odebrat.
da: Kan ikke fjerne en eller flere synkroniserede computere.
de: Mindestens ein synchronisierter Computer kann nicht entfernt werden.
el: Δεν ήταν δυνατή η αφαίρεση τουλάχιστον ενός συγχρονισμένου υπολογιστή.
es: No se ha podido eliminar al menos uno de los ordenadores sincronizados.
es_us: No se pudo eliminar al menos una computadora sincronizada.
fi: Ei voida poistaa vähintään yhtä synkronoitua tietokonetta.
fr: Impossible de supprimer au moins un ordinateur synchronisé.
fr_ca: Impossible de supprimer au moins un ordinateur synchronisé.
he: לא ניתן להסיר לפחות מחשב מסונכרן אחד.
hi: कम से कम एक सिंक किया गया कंप्यूटर हटाने में असमर्थ।
hr: Ne može se ukloniti barem jedno sinkronizirano računalo.
hu: Legalább egy szinkronizált számítógép nem távolítható el.
id: Tidak dapat menghapus setidaknya satu komputer yang diselaraskan.
it: Non è stato possibile rimuovere almeno uno dei computer sincronizzati.
ja: 少なくとも1台の同期されているコンピュータを削除できません。
kk: Бір де бір синхрондалған компьютерді жою мүмкін емес.
ko: 하나 이상의 동기화된 컴퓨터를 제거할 수 없습니다.
lt: Nepavyko pašalinti bent vieno sinchronizuojamo kompiuterio.
ms: Gagal mengeluarkan sekurang-kurangnya satu komputer diselaraskan.
nl: Ten minste één gesynchroniseerde computer kan niet worden verwijderd.
no: Kan ikke fjerne minst én synkronisert datamaskin.
pl: Nie można usunąć co najmniej jednego synchronizowanego komputera.
pt_br: Não foi possível remover pelo menos um computador sincronizado.
pt_pt: Não foi possível remover pelo menos um computador sincronizado.
ro: Cel puțin un computer sincronizat nu a putut fi eliminat.
ru: Не удается удалить минимум один синхронизированный компьютер.
sk: Najmenej jeden synchronizovaný počítač nie je možné odstrániť.
sl: Vsaj enega sinhroniziranega računalnika ni mogoče odstraniti.
sv: Det gick inte att ta bort minst en synkroniserad dator.
th: ไม่สามารถเอาคอมพิวเตอร์อย่างน้อยหนึ่งเครื่องที่เชื่อมข้อมูลออกได้
tr: En az bir eşzamanlı bilgisayar silinemiyor.
uk: Не вдається вилучити принаймні один синхронізований компʼютер.
vi: Không thể xóa ít nhất một máy tính được đồng bộ hóa.
zh_cn: 无法移除至少一台已同步电脑。
zh_hk: 無法移除至少一部已同步的電腦。
zh_tw: 無法移除至少一部已同步的電腦。

# SEARCH_SHARING_PEOPLE_PLACEHOLDER
source: Search
ar: البحث
bg: Търсене
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
es_us: Buscar
fi: Etsi
fr: Rechercher
fr_ca: Rechercher
he: חיפוש
hi: खोजें
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
kk: Іздеу
ko: 검색
lt: Paieška
ms: Cari
nl: Zoek
no: Søk
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisa
ro: Căutare
ru: Поиск
sk: Vyhľadať
sl: Iskanje
sv: Sök
th: ค้นหา
tr: Arayın
uk: Пошук
vi: Tìm kiếm
zh_cn: 搜索
zh_hk: 搜尋
zh_tw: 搜尋

# WIFI_SYNC_REMOVE_ERROR_TITLE
source: Unable to Remove Synced Computers
ar: غير قادر على إزالة أجهزة الكمبيوتر المتزامنة
bg: Неуспешно премахване на синхронизирани компютри
ca: Error en eliminar els ordinadors sincronitzats
cs: Synchronizované počítače nelze odebrat
da: Kan ikke fjerne synkroniserede computere
de: Entfernen synchronisierter Computern nicht möglich
el: Δεν ήταν δυνατή η αφαίρεση συγχρονισμένων υπολογιστών
es: Error al eliminar los ordenadores sincronizados
es_us: No se pudo eliminar las computadoras sincronizadas
fi: Synkronoituja tietokoneita ei voida poistaa
fr: Impossible de supprimer les ordinateurs synchronisés
fr_ca: Impossible de supprimer les ordinateurs synchronisés
he: לא ניתן להסיר מחשבים מסונכרנים
hi: सिंक किए गए कंप्यूटर हटाने में असमर्थ
hr: Sinkronizirana računala ne mogu se ukloniti
hu: Nem lehet eltávolítani a szinkronizált számítógépeket
id: Tidak Dapat Menghapus Komputer yang Diselaraskan
it: Impossibile rimuovere i computer sincronizzati
ja: 同期されているコンピュータを削除できません
kk: Синхрондалған компьютерлерді жою мүмкін емес
ko: 동기화된 컴퓨터를 제거할 수 없음
lt: Nepavyko pašalinti sinchronizuojamų kompiuterių
ms: Gagal Mengeluarkan Komputer Diselaraskan
nl: Gesynchroniseerde computers kunnen niet worden verwijderd
no: Kan ikke fjerne synkroniserte maskiner
pl: Nie można usunąć synchronizowanych komputerów
pt_br: Não foi possível remover computadores sincronizados
pt_pt: Não foi possível remover os computadores sincronizados
ro: Computerele sincronizate nu au putut fi eliminate
ru: Сбой при удалении синхронизированных компьютеров
sk: Nie je možné odstrániť synchronizované počítače
sl: Ni mogoče odstraniti sinhroniziranih računalnikov
sv: Det gick inte att ta bort synkroniserade datorer
th: ไม่สามารถเอาคอมพิวเตอร์ที่เชื่อมข้อมูลออกได้
tr: Eşzamanlı Bilgisayarlar Silinemiyor
uk: Не вдається вилучити синхронізовані компʼютери
vi: Không thể xóa các máy tính được đồng bộ hóa
zh_cn: 无法移除已同步电脑
zh_hk: 無法移除已同步的電腦
zh_tw: 無法移除已同步的電腦
